# Shak3r: Вась, слушай, ну всё делаю, как ты говоришь... 
# Я конечно понимаю, что светка дура и вообще страшная жутко, 
# но ведь на то и расчитываю, что поэтому и даст легко. # 
# А она - ни в какую. Где я ошибся?
# Светик: Окном... окном ошибся, сука

# 2008

# ххх: ехала на маленьком подъемнике. попросила мне сообщить, когда отцепляться, 
# отцепилась раньше и поехала назад.
# ххх: врезалась в другой подъемник, потом меня догнал еще один, я как раз в позе раком 
# цеплялась руками за снег...
# ххх: ударилась о чей-то ботинок, потеряла одну лыжу и на одной лыже покатилась в лесок.
# ххх: а смотритель в валенках и ушанке бежал за мной с криками: "Девушка, в лес нельзя",
#  а я, чуть не рыдая, кричала: "А я туда и не хочу"... и ехала, и ехала..

# 2010, тоже баш

# у меня на балконе сосулька растет метровая, прямо над машиной, которая ссигналит каждую ночь. Я эту сосульку из распылителя подкармливаю.

# 2010, опять-таки Баш
